{
    "environment": "LOCALHOST",
    "includeAdobeAnalytics": "N",
    "activityMonitorInterval": "1",
    "activityMonitorMaxInactive": "14",
    "activityMonitorVerbose": "N",
    "activityMonitorActive": false,
    "attestationMessage": "Access, use, or disclosure of information related to certain sensitive medical services is strictly limited by federal and state laws.  Such information may only be accessed, used, or disclosed by PCMS users with the authorization of the patient or for treatment purposes. <p/>Drug and Alcohol abuse treatment records may only be accessed, used, or disclosed with the consent of the patient or to the extent necessary to respond to a bona fide medical emergency. <p/>By selecting the checkbox, you are certifying that you are accessing sensitive service information with the express written authorization of the patient, or his/her parent or guardian, or that in your professional judgment such information is needed for treatment purposes.  As the information may contain drug and alcohol abuse treatment information, you certify that you are accessing such information with the express written consent of the patient or to respond to a bona fide medical emergency. <p/>Accessing sensitive service information or drug and alcohol abuse treatment records outside of the requirements listed above is prohibited.",
    "baseUrl": "http://localhost:4321",
    "brandLogo": "BCBSWNY_WesternNewYork_blue_black_horz.png",
    "browserDetection": "Y",
    "browserDetectionMessage": "To get the best experience out of this application, please <a href='http://browser-update.org/update-browser.html' target='_new'>update your browser</a> to one of the following:<ul><li>Google Chrome 17+</li><li>Mozilla Firefox 10+</li><li>Internet Explorer 10+ <br/>**Compatibility Settings: Off**</li><li>Opera 12+</li><li>Safari 6+</li></ul>",
    "browserMinimumVersion": {
        "i": 10,
        "f": 10,
        "o": 12,
        "s": 6,
        "c": 17
    },
    "buildDate": "20150909-001",
    "coopAttestationMessage": "By selecting the checkbox, you are certifying that you are accessing sensitive service information for appropriate clinical quality purposes. Accessing sensitive services outside of the requirements listed above is prohibited.<br /><br />Note that even after certifying above, certain sensitive medical services strictly limited by state and federal laws or regulations will continue to be undisclosed to PCMS users.",
    "copyright": "Copyright &copy 2016 Anthem Insurance Companies, Inc.",
    "delayedUpdateBuffer": "",
    "leadingBufferZone": 300,
    "logErrors": "N",
    "emptyText": "No results are available based on selected filters or search criteria.",
    "defaultErrorMessage": "Something unexpected has gone wrong with your request.<br/>You may continue to use the application, but some functionality could be limited.",
    "descriptionHealthAsstText": "In compliance with the Affordable Care Act, Anthem is required to update health documentation for our member population. We are asking for your assistance by requesting that you conduct health assessments.</br></br> Documentation submitted via our vendor Inovalons ePASS tool will ensure that Anthem has the appropriate health information for your patients.",
    "epassText": "ePASS Provider Login",
    "epassURL": "https://epass.Inovalon.com",
    "epassStarterGuideText": "ePASS Quickstart Guide",
    "epassStarterGuideURL": "Controller?cmd=getQuickLinkDocument&dest=file&lnkId=22",
    "exportDataConfirmText": "You are trying to export a large set of data and this may take a significant amount of time based on network speed and your client machine capacity. If you prefer to reduce the amount of data exported, please utilize the filters that we have provided.<br/><br/>Do you wish to proceed?",
    "exportDataNotification": "You can continue to use the application while your export is processing.",
    "exportDataStopLimit": "10000",
    "exportDataStopText": "You are trying to export a large set of data containing 10,000 or more records. Please utilize the filters to narrow the amount of records available for export as an export of 10,000 or more records is not currently supported.",
    "exportDataWarningLimit": "1000",
    "exportDisclaimer": "Please note that the information you have asked to export may contain sensitive PHI. Please take care in securing your computer while the export is processing and save any exported data in a secure manner.",
    "exportCareOppsDataStopLimit": "5000",
    "exportCareOppsDataStopText": "You are trying to export a large set of data containing 5,000 or more records. Please utilize the filters to narrow the amount of records available for export as an export of 5,000 or more records is not currently supported.",
    "exportCareOppsDataWarningLimit": "500",
    "exportERDataStopLimit": "7500",
    "exportERDataStopText": "You are trying to export a large set of data containing 7,500 or more records. Please utilize the filters to narrow the amount of records available for export as an export of 7,500 or more records is not currently supported.",
    "exportERDataWarningLimit": "750",
    "exportPollingDelay": 30,
    "gdrGridDisclaimer": "* HEDIS definition of a dispensing event used - each 30 day supply of drug counts as one denominator event.",
    "gdrTooltipDisclaimer": "* Actual patient out of pocket cost may vary due to deductibles, copay cards and patient assistance programs.  HEDIS definition of a dispensing event used - each 30 day supply of drug counts as one denominator event.",
    "globalAttestationMessage": "Access, use, or disclosure of information related to certain sensitive medical services is strictly limited by federal and state laws.  Such information may only be accessed, used, or disclosed by PCMS users with the authorization of the patient or for treatment purposes. <p/>Drug and Alcohol abuse treatment records may only be accessed, used, or disclosed with the consent of the patient or to the extent necessary to respond to a bona fide medical emergency. <p/>By selecting the checkbox, you are certifying that you are accessing sensitive service information with the express written authorization of the patient, or his/her parent or guardian, or that in your professional judgment such information is needed for treatment purposes.  As the information may contain drug and alcohol abuse treatment information, you certify that you are accessing such information with the express written consent of the patient or to respond to a bona fide medical emergency. <p/>Accessing sensitive service information or drug and alcohol abuse treatment records outside of the requirements listed above is prohibited.",
    "brandFormularyGridDisclaimer": "* HEDIS definition of a dispensing event used - each 30 day supply of drug counts as one denominator event.",
    "brandFormularyTooltipDisclaimer": "* Actual patient out of pocket cost may vary due to deductibles, copay cards and patient assistance programs.  HEDIS definition of a dispensing event used - each 30 day supply of drug counts as one denominator event.",
    "groupName": "Samaritan Physicians Organization, Inc",
    "groups": {
        "WI000007": {
            "provGrpId": "WI000007",
            "clinicalInd": "Y",
            "financialInd": "Y",
            "stateBrandCd": "NA",
            "grpName": "Bellin-ThedaCare Healthcare Partners",
            "grpInd": "Y"
        },
        "OH000147": {
            "provGrpId": "OH000147",
            "clinicalInd": "Y",
            "financialInd": "Y",
            "stateBrandCd": "NA",
            "grpName": "The_Christ_Hospital_Medical_Associates LLC",
            "grpInd": "Y"
        }
    },
    "hotspotterChronicTopRiskText": "Top 10% Risk.",
    "logoutUrl": "/webapp/unprotected/login/",
    "mcpDrilldownDisclaimer": "Medical cost disclaimer text here.",
    "mcbDisclaimer": "Maximum values represent the application of a shared savings cap assuming full performance scorecard potential is reached. Any clinical coordination PMPM recovery, if applicable, is treated separately from the shared savings cap.",
    "mcutDisclaimer": "Monthly Cost and Utilization Trend Report (mCUT) is based on monthly point in time attribution and cost and utilization experience. mCUT is not a predictor of future shared savings performance. Opportunities identified are not a guarantee of actual shared savings results.",
    "pageSize": "100",
    "pdfExportColumnLimit": 10,
    "pdfExportMsg": "The number of columns selected for export exceeds the page width for optimal printing quality. Select Cancel to adjust column selection or Proceed to continue the PDF Export.",
    "pdfExportTitle": "Optimal Printing Quality Warning",
    "pdfExportOkButtonText": "Proceed",
    "pdfExportCancelButtonText": "Cancel",
    "pharmacyClassDisclaimer": "* Pharmacy class disclaimer text here.",
    "pharmacyPatientDisclaimer": "* Pharmacy patient disclaimer text here.",
    "pharmacyProviderDisclaimer": "* Pharmacy provider disclaimer text here.",
    "pharmacyPrescriberDisclaimer": "* Pharmacy prescriber disclaimer text here.",
    "pharmacyScriptsDisclaimer": "* Pharmacy scripts disclaimer text here.",
    "pokeServerInterval": "300000",
    "pokeServerUrl": "unprotected/poke.jsp",
    "referralFormFAQLink": "http://google.com",
    "remoteFilter": "Y",
    "remoteSort": "Y",
    "reportDate": "09/13/2014",
    "reportingPeriod": "Reporting Period : Incurred 3/1/2014 - 2/28/2015, Paid through 2/28/2015<br/>Reporting Period (Medicaid) : Incurred 2/1/2014 - 1/28/2015, Paid through 1/28/2015",
    "reportingPeriodIncurredFromDate": "01/01/2014",
    "reportingPeriodIncurredToDate": "12/31/2014",
    "roles": [
        "CLINICAL",
        "FINANCIAL"
    ],
    "scorecardDisclaimer": "The interim scorecard view does not represent the final scorecard used for performance evaluation for the measurement period. A final scorecard will be made available upon measurement period close-out.",
    "scorecardEarnedContributionLink": "http://google.com",
    "scorecardMedicaidTargetTooltip": "<b>Target Rate:</b> When the prior measurement period rate is less than the Quality Improvement Baseline Rate (defined as the National Medicaid HEDIS Quality Compass 50th percentile rate), the Target Rate represents the rate needed to achieve an improvement of 20 percent in closing the difference between the Quality Improvement Baseline Rate and the prior measurement period rate.  When the prior measurement period rate is equal to or greater than the Quality Improvement Baseline Rate, the Target Rate will equal the Quality Improvement Baseline Rate.",
    "timeout": "90000",
    "userId": "UNK",
    "userFirstName": "UNK",
    "userLastName": "UNK",
    "windowUnloadCheck": false,
    "clinicalDocGapTooltipDisclaimer": "Please ensure that these details are documented in a current year claim submission, member medical record, and/or a health risk assessment.",
    "hotspottersChartDisclaimer": "** Patients may have more than one condition.",

    "lprGridMap": {
        "pm-ap-patientgridpanel": "Attributed Patients",
        "pm-ip-inactivepatientgridpanel": "Inactive Patients",
        "pm-co-patientgridpanel": "Care Opportunities",
        "pm-er-emergencyroomgridpanel": "ER Visits",
        "pm-ia-patientgridpanel": "Inpatient Admissions",
        "ps-patientgridpanel": "Patient Search",
        "ps-searchresultsgridpanel": "Patient Search",
        "ac-rf-referralgridpanel": "Referrals - Clinical Programs",
        "pf-qt-patientgridpanel": "Scorecard - Quality",
        "pf-asa-patientgridpanel": "Scorecard - Utilization: ASA",
        "pf-ae-patientgridpanel": "Scorecard - Utilization: Avoidable ER",
        "pf-gdr-patientgridpanel": "Scorecard - Utilization: GDR",
        "pf-readmitRate-patientgridpanel": "Scorecard - Utilization: Readmission Rates"
    },

    "cmpConfig": {
        "home-care-opportunities-chart": {
            "state": "normal"
        },
        "kpi-careopportunities": {
            "state": "normal"
        },
        "care-opportunities": {
            "state": "normal"
        }
    },

    "userFltr": [],
    "coSummaryDisclaimer": "Summary - Cost opportunities are estimated based on historic costs and utilization and are not a guarantee of future cost performance. Dashes \"---\" will display when the metric denominator does not meet the minimum threshold.",
    "coAvgCostPerRxDisclaimer": "Avg Cost Per Rx - Cost opportunities are estimated based on historic costs and utilization and are not a guarantee of future cost performance. Dashes \"---\" will display when the metric denominator does not meet the minimum threshold.",
    "coLierCategoryDisclaimer": "LIER - Cost opportunities are estimated based on historic costs and utilization and are not a guarantee of future cost performance. Dashes \"---\" will display when the metric denominator does not meet the minimum threshold.",
    "coLabSiteOfServiceDisclaimer": "Lab Site of Service - Cost opportunities are estimated based on historic costs and utilization and are not a guarantee of future cost performance. Dashes \"---\" will display when the metric denominator does not meet the minimum threshold.",
    "coAmbulatorySurgeryDisclaimer": "Ambulatory - Cost opportunities are estimated based on historic costs and utilization and are not a guarantee of future cost performance. Dashes \"---\" will display when the metric denominator does not meet the minimum threshold.",
    "coHighValueSpecialistDisclaimer": "High Value Specialist Referrals - Cost opportunities are estimated based on historic costs and utilization and are not a guarantee of future cost performance. Dashes \"---\" will display when the metric denominator does not meet the minimum threshold.",
    "gdrAttestationMessage": "GDR - Access, use, or disclosure of information related to certain sensitive medical services is strictly limited by federal and state laws.  Such information may only be accessed, used, or disclosed by PCMS users with the authorization of the patient or for treatment purposes. <p/>Drug and Alcohol abuse treatment records may only be accessed, used, or disclosed with the consent of the patient or to the extent necessary to respond to a bona fide medical emergency. <p/>By selecting the checkbox, you are certifying that you are accessing sensitive service information with the express written authorization of the patient, or his/her parent or guardian, or that in your professional judgment such information is needed for treatment purposes.  As the information may contain drug and alcohol abuse treatment information, you certify that you are accessing such information with the express written consent of the patient or to respond to a bona fide medical emergency. <p/>Accessing sensitive service information or drug and alcohol abuse treatment records outside of the requirements listed above is prohibited.",
    "labAttestationMessage": "LAB - Access, use, or disclosure of information related to certain sensitive medical services is strictly limited by federal and state laws.  Such information may only be accessed, used, or disclosed by PCMS users with the authorization of the patient or for treatment purposes. <p/>Drug and Alcohol abuse treatment records may only be accessed, used, or disclosed with the consent of the patient or to the extent necessary to respond to a bona fide medical emergency. <p/>By selecting the checkbox, you are certifying that you are accessing sensitive service information with the express written authorization of the patient, or his/her parent or guardian, or that in your professional judgment such information is needed for treatment purposes.  As the information may contain drug and alcohol abuse treatment information, you certify that you are accessing such information with the express written consent of the patient or to respond to a bona fide medical emergency. <p/>Accessing sensitive service information or drug and alcohol abuse treatment records outside of the requirements listed above is prohibited.",
    "uniqueInpatientAdmitsDisclaimer": "Diagnoses displayed are based on the most up-to-date information available from claims data",
    "phrmcyScrptAttestationMessage": "Scripts - Access, use, or disclosure of information related to certain sensitive medical services is strictly limited by federal and state laws.  Such information may only be accessed, used, or disclosed by PCMS users with the authorization of the patient or for treatment purposes. <p/>Drug and Alcohol abuse treatment records may only be accessed, used, or disclosed with the consent of the patient or to the extent necessary to respond to a bona fide medical emergency. <p/>By selecting the checkbox, you are certifying that you are accessing sensitive service information with the express written authorization of the patient, or his/her parent or guardian, or that in your professional judgment such information is needed for treatment purposes.  As the information may contain drug and alcohol abuse treatment information, you certify that you are accessing such information with the express written consent of the patient or to respond to a bona fide medical emergency. <p/>Accessing sensitive service information or drug and alcohol abuse treatment records outside of the requirements listed above is prohibited.",
    "performanceGateDisclaimerNote": "\u003cu\u003eNOTE:\u003c/u\u003e The Baseline and Interim period Capability Assessment Summary Reports are provided to help understand any changes needed for success toward meeting capability requirements by the end of the Measurement Period Year.  The Baseline and Interim Capability Assessment Summary Reports are NOT final reports of provider’s performance or success with capabilities, but instead are preliminary and informational only.  They DO NOT provide any final scores or other information - and preliminary success, or lack thereof, as reported in the Baseline or Interim Capability Assessment Summary Reports should not be interpreted as a prediction or commitment concerning final results and/or scores after the close of a Measurement Period.  \u003cb\u003eFinal results and scores are only available after a Measurement Period has ended, and are subject to the terms of the Cooperative Care Agreement and will be provided in the Final Capability Assessment Summary Report.\u003c/b\u003e",
    "performanceGateDisclaimer": "The Capability Assessment process is intended to help support providers achieve success in meeting their capability requirements for the Cooperative Care Program by periodically assessing providers through direct dialogue and discussion before, during and after the Measurement Period (“MP”) year - Baseline (before MP starts), Interim (mid-MP Year) and Final (after close of MP year).   This Capability Assessment Summary Report summarizes the information that Anthem has collected and assessed from (RISK ENTITY) to date related to their current capability performance."
}